StruSoft.Interop.StruXml.Data.Composite_section_type
Composite Section.
strusoft.xsd: Composite_section_type

StruSoft.Interop.StruXml.Data.Composite_section_type.Guid


StruSoft.Interop.StruXml.Data.Composite_section_type.Pos


StruSoft.Interop.StruXml.Data.Composite_section_type.AnyAttr
